// next key 57
export default [
    {
        key: '56',
        name: '大地之上',
        editor: '[加] 罗欣顿·米斯特里',
        tags: ['小说','社会' ,'历史','印度'],
        rate:"🌕🌕🌕🌕🌕"
    },
    {
        key: '1',
        name: '13 67',
        editor: '[中] 陈浩基',
        tags: ['小说','推理' ,'历史','社会','香港'],
        rate:"🌕🌕🌕🌕🌕"
    },
    {
        key: '37',
        name: '绝叫',
        editor: '[日] 叶真中显',
        tags: ['小说','推理' ,'社会','日本'],
        rate:"🌕🌕🌕🌕🌕"
    },
    {
        key: '2',
        name: '悉达多',
        editor: '[德] 黑塞',
        tags: ['小说','非纪实','哲学','佛教'],
        rate:"🌕🌕🌕🌕🌕"
    },
    {
        key: '3',
        name: '其主之声',
        editor: '[波] 莱姆',
        tags: ['小说', '科幻','社会','宇宙'],
        rate:"🌕🌕🌕🌕🌕"
    },
    {
        key: '30',
        name: '桶川跟踪狂杀人事件',
        editor: '[日] 清水洁',
        tags: ['小说', '社会','日本'],
        rate:"🌕🌕🌕🌕🌕"
    },
    {
        key: '35',
        name: '消失的13级台阶',
        editor: '[日] 高野和明',
        tags: ['小说', '推理','日本'],
        rate:"🌕🌕🌕🌕🌕"
    },
    {
        key: '41',
        name: '天生有罪',
        editor: '[南非] 特雷弗·诺亚',
        tags: ['小说', '社会','种族'],
        rate:"🌕🌕🌕🌕🌕"
    },
    {
        key: '54',
        name: '生死疲劳',
        editor: '[中] 莫言',
        tags: ['小说', '历史','社会','新中国'],
        rate:"🌕🌕🌕🌕🌖"
    },
    {
        key: '31',
        name: '蝲蛄吟唱的地方',
        editor: '[美] 迪莉娅·欧文斯',
        tags: ['小说', '推理','爱情'],
        rate:"🌕🌕🌕🌕🌖"
    },
    {
        key: '33',
        name: '长夜难明',
        editor: '[中] 紫金陈',
        tags: ['小说', '悬疑','社会','沉默的真相'],
        rate:"🌕🌕🌕🌕🌖"
    },
    {
        key: '34',
        name: '金色梦乡',
        editor: '[日] 伊坂幸太郎',
        tags: ['小说', '推理','社会','治愈'],
        rate:"🌕🌕🌕🌕🌖"
    },
    {
        key: '46',
        name: '永恒的终结',
        editor: '[美] 阿西莫夫',
        tags: ['小说', '科幻','时间旅行'],
        rate:"🌕🌕🌕🌕🌖"
    },
    {
        key: '4',
        name: '平面国',
        editor: '[英] 埃德温',
        tags: ['小说', '科幻','哲学','权利'],
        rate:"🌕🌕🌕🌕🌖"
    },
    {
        key: '5',
        name: '克莱因壶',
        editor: '[日] 冈岛二人',
        tags: ['小说', '科幻','推理','VR'],
        rate:"🌕🌕🌕🌕🌖"
    },
    {
        key: '6',
        name: '我们一无所有',
        editor: '[美] 马拉',
        tags: ['小说', '历史','非纪实','社会','苏联'],
        rate:"🌕🌕🌕🌕🌖"
    },
    {
        key: '39',
        name: '当呼吸化为空气',
        editor: '[美] 保罗·卡拉尼什',
        tags: ['小说', '社会','自传'],
        rate:"🌕🌕🌕🌕🌖"
    },
    {
        key: '44',
        name: '南京大屠杀',
        editor: '[美] 张纯如',
        tags: ['博物科普', '历史','社会','战争'],
        rate:"🌕🌕🌕🌕🌗"
    },
    {
        key: '7',
        name: '在细雨中呼喊',
        editor: '[中] 余华',
        tags: ['小说', '历史','社会','新中国'],
        rate:"🌕🌕🌕🌕🌗"
    },
    {
        key: '8',
        name: '中国1957',
        editor: '[中] 尤凤伟',
        tags: ['小说', '历史','社会','非纪实','右派运动'],
        rate:"🌕🌕🌕🌕🌗"
    },
    {
        key: '9',
        name: '复明症漫记',
        editor: '[葡] 萨拉马戈',
        tags: ['小说', '科幻','社会','人性'],
        rate:"🌕🌕🌕🌕🌗"
    },
    {
        key: '52',
        name: '平原上的摩西',
        editor: '[中] 林达',
        tags: ['博物科普','纪实','历史','美国'],
        rate:"🌕🌕🌕🌕🌗"
    },
    {
        key: '54',
        name: '如父如子',
        editor: '[日] 是枝裕和',
        tags: ['小说','社会','亲情'],
        rate:"🌕🌕🌕🌕🌗"
    },
    {
        key: '10',
        name: '历史深处的忧虑',
        editor: '[中] 双雪涛',
        tags: ['小说','社会','短篇集'],
        rate:"🌕🌕🌕🌕🌗"
    },
    {
        key: '11',
        name: '人鼠之间',
        editor: '[美] 斯坦贝克',
        tags: ['小说', '社会','梦想'],
        rate:"🌕🌕🌕🌕🌗"
    },
    {
        key: '48',
        name: '蝇王',
        editor: '[英] 威廉·戈尔丁',
        tags: ['小说', '社会','儿童'],
        rate:"🌕🌕🌕🌕🌗"
    },
    {
        key: '55',
        name: '童年的终结',
        editor: '[英] 阿瑟·克拉克',
        tags: ['小说', '科幻','宇宙'],
        rate:"🌕🌕🌕🌕🌘"
    },
    {
        key: '43',
        name: '扫鼠岭',
        editor: '[中] 呼延云',
        tags: ['小说', '推理','正义'],
        rate:"🌕🌕🌕🌕🌘"
    },
    {
        key: '12',
        name: '现实不似你所见',
        editor: '[意] 罗韦利',
        tags: ['博物科普', '物理'],
        rate:"🌕🌕🌕🌕🌘"
    },
    {
        key: '13',
        name: '房思琪的初恋乐园',
        editor: '[中] 林奕含',
        tags: ['小说', '非纪实','青少年'],
        rate:"🌕🌕🌕🌕🌘"
    },    
    {
        key: '47',
        name: '大诱拐',
        editor: '[日] 天藤真',
        tags: ['小说', '推理','社会','情感'],
        rate:"🌕🌕🌕🌕🌘"
    },
    {
        key: '14',
        name: '失明症漫记',
        editor: '[葡] 萨拉马戈',
        tags: ['小说', '科幻','社会','政府'],
        rate:"🌕🌕🌕🌕🌘"
    },
    {
        key: '41',
        name: '美丽新世界',
        editor: '[英] 赫胥黎',
        tags: ['小说', '科幻','社会','反乌托邦'],
        rate:"🌕🌕🌕🌕🌘"
    },
    {
        key: '49',
        name: '可能性的艺术',
        editor: '[中] 刘瑜',
        tags: ['博物科普', '社会','政治'],
        rate:"🌕🌕🌕🌕🌘"
    },
    {
        key: '38',
        name: '黑客与画家',
        editor: '[美] Paul Graham',
        tags: ['博物科普', '社会','创业'],
        rate:"🌕🌕🌕🌕🌘"
    },
    {
        key: '15',
        name: '秋园',
        editor: '[中] 杨本芬',
        tags: ['小说', '纪实','社会','历史','新中国'],
        rate:"🌕🌕🌕🌕🌘"
    },
    {
        key: '16',
        name: '鹿川有许多粪',
        editor: '[韩] 李沧东',
        tags: ['小说', '非纪实','社会','韩国'],
        rate:"🌕🌕🌕🌕🌘"
    },
    {
        key: '47',
        name: '不然你搬去火星啊',
        editor: '[日] 伊坂幸太郎',
        tags: ['小说', '推理','社会','反乌托邦'],
        rate:"🌕🌕🌕🌕🌘"
    },
    {
        key: '28',
        name: '一九八四',
        editor: '[英]乔治·奥威尔',
        tags: ['小说', '科幻','社会','反乌托邦'],
        rate:"🌕🌕🌕🌕🌑"
    },
    {
        key: '17',
        name: '华氏451',
        editor: '[美] 布雷德伯利',
        tags: ['小说', '科幻','社会','人性'],
        rate:"🌕🌕🌕🌕🌑"
    },
    {
        key: '18',
        name: '刘擎西方现代西方讲义',
        editor: '[中] 刘擎',
        tags: ['博物科普', '历史','哲学','西方'],
        rate:"🌕🌕🌕🌕🌑"
    },
    {
        key: '47',
        name: '机器人大师',
        editor: '[波] 莱姆',
        tags: ['小说', '科幻','哲学','反乌托邦'],
        rate:"🌕🌕🌕🌕🌑"
    },
    {
        key: '19',
        name: '黄昏里的男孩',
        editor: '[中] 余华',
        tags: ['小说', '历史','短篇集'],
        rate:"🌕🌕🌕🌕🌑"
    },
    {
        key: '54',
        name: '囚鸟',
        editor: '[美] 库尔特·冯内古特',
        tags: ['小说', '社会','哲学','资本主义'],
        rate:"🌕🌕🌕🌕🌑"
    },
    {
        key: '40',
        name: '狂热分子',
        editor: '[美] 埃里克·霍弗',
        tags: ['博物科普', '社会','群众运动'],
        rate:"🌕🌕🌕🌕🌑"
    },
    {
        key: '29',
        name: '冷血',
        editor: '[美] 杜鲁门·卡波特',
        tags: ['小说', '纪实','社会','纪录'],
        rate:"🌕🌕🌕🌖🌑"
    },
    {
        key: '20',
        name: '五号屠场',
        editor: '[美] 冯内古特',
        tags: ['小说', '非纪实','历史','二战'],
        rate:"🌕🌕🌕🌖🌑"
    },
    {
        key: '50',
        name: '99%诱拐',
        editor: '[日] 冈岛二人',
        tags: ['小说', '推理','科技'],
        rate:"🌕🌕🌕🌖🌑"
    },
    {
        key: '21',
        name: '长日将尽',
        editor: '[英] 石黑一雄',
        tags: ['小说', '历史','一二战'],
        rate:"🌕🌕🌕🌖🌑"
    },
    {
        key: '22',
        name: '围城',
        editor: '[中] 钱钟书',
        tags: ['小说', '历史','中国'],
        rate:"🌕🌕🌕🌗🌑"
    },
    {
        key: '23',
        name: '醉步男',
        editor: '[日] 小林泰三',
        tags: ['小说', '科幻','推理','时间'],
        rate:"🌕🌕🌕🌗🌑"
    },
    {
        key: '32',
        name: '燃烧的法庭',
        editor: '[美] 约翰•迪克森•卡尔',
        tags: ['小说', '推理','巫术'],
        rate:"🌕🌕🌕🌗🌑"
    },
    {
        key: '24',
        name: '焦虑的人',
        editor: '[瑞] 巴克曼',
        tags: ['小说', '社会','人性'],
        rate:"🌕🌕🌕🌗🌑"
    },
    {
        key: '36',
        name: '气候经济与人类未来',
        editor: '[美] 比尔·盖茨 ',
        tags: ['博物科普', '社会','新能源'],
        rate:"🌕🌕🌕🌗🌑"
    },
    {
        key: '49',
        name: '犬之力',
        editor: '[美] 托马斯•萨维奇',
        tags: ['小说', '推理','西部'],
        rate:"🌕🌕🌕🌘🌑"
    },
    {
        key: '45',
        name: '空城计',
        editor: '[中] 呼延云',
        tags: ['小说', '推理','社会','医患'],
        rate:"🌕🌕🌕🌑🌑"
    },
    {
        key: '25',
        name: '没有人给他写信的上校',
        editor: '[哥] 马尔克斯',
        tags: ['小说', '非纪实','等待'],
        rate:"🌕🌕🌕🌑🌑"
    },
    {
        key: '26',
        name: '美好时代的背后',
        editor: '[美] 凯瑟琳',
        tags: ['小说', '纪实','社会','印度'],
        rate:"🌕🌕🌕🌑🌑"
    },
    {
        key: '27',
        name: '浮木',
        editor: '[中] 杨本芬',
        tags: ['小说', '历史','续篇'],
        rate:"🌕🌕🌕🌑🌑"
    },
    {
        key: '53',
        name: '通往奴役之路',
        editor: '[英] 哈耶克',
        tags: ['科普读物', '历史','社会主义'],
        rate:"🌕🌕🌗🌑🌑"
    },
];
